<!DOCTYPE html>
<html lang="en">

<head>
  <!-- Required meta tags -->
  <meta charset="utf-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1" />
  <!-- Kanit font start -->
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Kanit:wght@300&display=swap" rel="stylesheet">
  <link rel="stylesheet" href="../assets/css/font.css">
  <link rel="stylesheet" href="../assets/css/navbar.css">
  <link rel="stylesheet" href="../assets/css/footer.css">
  <!-- Kanit font end -->
  <title>Boonchai Dental Clinic</title>

  <style>
    .howToBrushTeeth {
      text-align: center;
      margin: 50px 0;
    }

    .howToBrushTeeth img {
      height: 700px;
      width: auto;
    }


    .howToBrushTeeth h3 {
      font-size: 35px;
    }

    .howToBrushTeeth h4 {
      font-size: 30px;
      margin: 10px 0;
    }


    .howToBrushTeeth .step {
      font-size: 20px;
      margin-bottom: 20px;
      line-height: 40px;
    }

    .tips{
      font-size: 22px;
    }
  </style>

</head>

<body>
  <?php include '../navbar.php'; ?>


  <div class="howToBrushTeeth">

    <img src="http://toothboxdentalclinic.com/wp-content/uploads/2019/10/71962681_2783157625050175_8520680924411592704_o.jpg" alt="">
    <h3>แปรงฟันอย่างไรให้ถูกวิธี</h3>
    <h4>ขั้นตอนการแปรงฟัน</h4>

    <p class="step">1. วางขนแปรงแนบกับขอบเหงือก และเอียงขนแปรงเป็นมุม 45 องศา กับตัวฟัน <br>
      2. ขยับแปรงไปตามแนวแปรงสีฟัน ตามระยะขนแปรงจากนั้นปัดลงกรณีฟันบน หรือปัดขึ้นกรณีฟันล่าง<br>
      3. เปลี่ยนตำแหน่งแปรงไปยังซี่ต่อไป โดยแปรงให้ทั่วทั้งด้านนอก ด้านใน ของฟันบน และฟันล่างให้สะอาด<br>
      4. สำหรับด้านบดเคี้ยวให้ถูกไปมาตามแนวฟัน จนสะอาด
    </p>
    <p class="tips">
      การเแปรงฟันเป็นเรื่องเล็กๆ ใกล้ตัวที่ไม่ควรมองข้าม<br>
      เพราะถ้าแปรงฟันไม่ถูกวิธี ดูแลไม่ดี หรือไม่สะอาด ปัญหาช่องปากต่างๆ จะตามมาแน่นอน<br>
      ☝🏻 แปรงฟันถูกวิธีแล้ว อย่าลืมแปรงลิ้นควบคู่ไปด้วย<br>
      เพราะอาจมีเชื้อแบคทีเรีย หรือเศษอาหารฝังอยู่ที่ลิ้น<br>
      ซึ่งเป็นสาเหตุสำคัญที่ทำให้มีกลิ่นปากได้โดยไม่รู้ตัว</p>

  </div>





  <?php include '../footer.php'; ?>
</body>


</html>